{
    "<PAD>": 0,
    "<UNK>": 1,
    "dumb": 2,
    "is": 3,
    "as": 4,
    "does": 5,
    ",": 6,
    "in": 7,
    "this": 8,
    "thoroughly": 9,
    "uninteresting": 10,
    "supposed": 11,
    "black": 12,
    "comedy": 13,
    ".": 14,
    "essentially": 15,
    "what": 16,
    "starts": 17,
    "out": 18,
    "chris": 19,
    "klein": 20,
    "trying": 21,
    "to": 22,
    "maintain": 23,
    "a": 24,
    "low": 25,
    "profile": 26,
    "eventually": 27,
    "morphs": 28,
    "into": 29,
    "an": 30,
    "uninspired": 31,
    "version": 32,
    "of": 33,
    "``": 34,
    "the": 35,
    "three": 36,
    "amigos": 37,
    "''": 38,
    "only": 39,
    "without": 40,
    "any": 41,
    "laughs": 42,
    "order": 43,
    "for": 44,
    "work": 45,
    "it": 46,
    "must": 47,
    "be": 48,
    "outrageous": 49,
    "which": 50,
    "play": 51,
    "dead": 52,
    "not": 53,
    "can": 54,
    "mean": 55,
    "spirited": 56,
    "really": 57,
    "town": 58,
    "full": 59,
    "nut": 60,
    "jobs": 61,
    "fred": 62,
    "dunst": 63,
    "however": 64,
    "do": 65,
    "pretty": 66,
    "fair": 67,
    "imitation": 68,
    "billy": 69,
    "bob": 70,
    "thornton": 71,
    "'s": 72,
    "character": 73,
    "from": 74,
    "simple": 75,
    "plan": 76,
    "while": 77,
    "jake": 78,
    "busey": 79,
    "well": 80,
    "-": 81,
    "merk": 82,
    "i": 83,
    "dug": 84,
    "my": 85,
    "garage": 86,
    "some": 87,
    "old": 88,
    "musicals": 89,
    "and": 90,
    "another": 91,
    "one": 92,
    "favorites": 93,
    "was": 94,
    "written": 95,
    "by": 96,
    "jay": 97,
    "alan": 98,
    "lerner": 99,
    "directed": 100,
    "vincent": 101,
    "minelli": 102,
    "won": 103,
    "two": 104,
    "academy": 105,
    "awards": 106,
    "best": 107,
    "picture": 108,
    "1951": 109,
    "screenplay": 110,
    "story": 111,
    "american": 112,
    "painter": 113,
    "paris": 114,
    "who": 115,
    "tries": 116,
    "make": 117,
    "big": 118,
    "nina": 119,
    "foch": 120,
    "sophisticated": 121,
    "lady": 122,
    "means": 123,
    "very": 124,
    "interested": 125,
    "helping": 126,
    "him": 127,
    "but": 128,
    "soon": 129,
    "finds": 130,
    "she": 131,
    "loves": 132,
    "guy": 133,
    "meanwhile": 134,
    "gene": 135,
    "kelly": 136,
    "falls": 137,
    "lovely": 138,
    "damsel": 139,
    "leslie": 140,
    "caron": 141,
    "his": 142,
    "main": 143,
    "dancing": 144,
    "partner": 145,
    "say": 146,
    "they": 147,
    "are": 148,
    "fantastic": 149,
    "together": 150,
    "on": 151,
    "floor": 152,
    "otherwise": 153,
    "famous": 154,
    "french": 155,
    "singer": 156,
    "georges": 157,
    "guietary": 158,
    "sings": 159,
    "too": 160,
    "so": 161,
    "if": 162,
    "you": 163,
    "like": 164,
    "good": 165,
    "smooth": 166,
    "fun": 167,
    "filled": 168,
    "scenes": 169,
    "with": 170,
    "oscar": 171,
    "levant": 172,
    "nimble": 173,
    "piano": 174,
    "fingers": 175,
    "songs": 176,
    "george": 177,
    "gershwyn": 178,
    "will": 179,
    "live": 180,
    "forever": 181,
    "colorful": 182,
    "gem": 183,
    "8/10": 184,
    "after": 185,
    "watching": 186,
    "movie": 187,
    "honestly": 188,
    "disappointed": 189,
    "because": 190,
    "actors": 191,
    "or": 192,
    "directing": 193,
    "film": 194,
    "advertisements.": 195,
    "<": 196,
    "br": 197,
    "/": 198,
    ">": 199,
    "trailers": 200,
    "were": 201,
    "suggesting": 202,
    "that": 203,
    "battalion": 204,
    "have": 205,
    "chosen": 206,
    "third": 207,
    "way": 208,
    "other": 209,
    "than": 210,
    "surrender": 211,
    "die": 212,
    "(": 213,
    "polish": 214,
    "infos": 215,
    "even": 216,
    "misguiding": 217,
    "had": 218,
    "choice": 219,
    "between": 220,
    "being": 221,
    "killed": 222,
    "own": 223,
    "artillery": 224,
    "german": 225,
    "guns": 226,
    "translated": 227,
    "title": 228,
    "wrong": 229,
    "misplaced": 230,
    ")": 231,
    "tickled": 232,
    "right": 233,
    "spot": 234,
    "bought": 235,
    "movie.": 236,
    "disappointment": 237,
    "started": 238,
    "when": 239,
    "realized": 240,
    "just": 241,
    "sit": 242,
    "down": 243,
    "count": 244,
    "bodies": 245,
    "followed": 246,
    "sitting": 247,
    "counting": 248,
    "...": 249,
    "then": 250,
    "began": 251,
    "think": 252,
    "hey": 253,
    "ca": 254,
    "n't": 255,
    "bet": 256,
    "clever": 257,
    "officer": 258,
    "find": 259,
    "cunning": 260,
    "save": 261,
    "left": 262,
    "troops": 263,
    "he": 264,
    "did": 265,
    "waiting": 266,
    "something": 267,
    "happen": 268,
    "i.": 269,
    "based": 270,
    "real": 271,
    "events": 272,
    "world": 273,
    "war": 274,
    "writers": 275,
    "could": 276,
    "much": 277,
    "use": 278,
    "their": 279,
    "imagination": 280,
    "thought": 281,
    "found": 282,
    "unchallenging": 283,
    "little": 284,
    "bit": 285,
    "boring": 286,
    "wrote": 287,
    "first": 288,
    "place": 289,
    "fault": 290,
    "director": 291,
    "marketing": 292,
    "people": 293,
    "raised": 294,
    "expectations": 295,
    "high": 296,
    "above": 297,
    "level": 298,
    "cope": 299,
    "nominated": 300,
    "lost": 301,
    "casablanca": 302,
    "paul": 303,
    "lukas": 304,
    "beat": 305,
    "humphrey": 306,
    "bogart": 307,
    "actor": 308,
    "see": 309,
    "why": 310,
    "lucile": 311,
    "watson": 312,
    "supporting": 313,
    "job": 314,
    "bette": 315,
    "davis": 316,
    "kids": 317,
    "leaving": 318,
    "mexico": 319,
    "coming": 320,
    "united": 321,
    "states": 322,
    "scene": 323,
    "going": 324,
    "train": 325,
    "relatives": 326,
    "house": 327,
    "underground": 328,
    "stop": 329,
    "nazis": 330,
    "tired": 331,
    "need": 332,
    "rest": 333,
    "arrive": 334,
    "home": 335,
    "nazi": 336,
    "living": 337,
    "there": 338,
    "either": 339,
    "about": 340,
    "turns": 341,
    "cares": 342,
    "money": 343,
    "willing": 344,
    "deal": 345,
    "more": 346,
    "plot": 347,
    "yourself": 348,
    "al": 349,
    "gore": 350,
    "shook": 351,
    "us": 352,
    "up": 353,
    "painfully": 354,
    "honest": 355,
    "cleverly": 356,
    "presented": 357,
    "documentary-movie": 358,
    "inconvenient": 359,
    "truth": 360,
    "directors": 361,
    "alastair": 362,
    "fothergill": 363,
    "mark": 364,
    "linfield": 365,
    "also": 366,
    "remind": 367,
    "time": 368,
    "improve": 369,
    "our": 370,
    "life": 371,
    "beautiful": 372,
    "planet": 373,
    "earth": 374,
    "wake-up": 375,
    "call": 376,
    "global": 377,
    "warming": 378,
    "has": 379,
    "disastrous": 380,
    "consequences": 381,
    "all": 382,
    "creatures": 383,
    "around": 384,
    "showed": 385,
    "bleak": 386,
    "future": 387,
    "presenting": 388,
    "hard": 389,
    "facts": 390,
    "backed": 391,
    "documented": 392,
    "examples": 393,
    "through": 394,
    "long": 395,
    "yet": 396,
    "always": 397,
    "interesting": 398,
    "monologues": 399,
    "creators": 400,
    "documentary": 401,
    "choose": 402,
    "different": 403,
    "equally": 404,
    "powerful": 405,
    "accomplish": 406,
    "present": 407,
    "representation": 408,
    "might": 409,
    "occur": 410,
    "we": 411,
    "radically": 412,
    "change": 413,
    "things": 414,
    "rather": 415,
    "show": 416,
    "genuine": 417,
    "beauty": 418,
    "its": 419,
    "amazing": 420,
    "glory": 421,
    "places": 422,
    "knew": 423,
    "existed": 424,
    "never": 425,
    "wide": 426,
    "array": 427,
    "most": 428,
    "extraordinary": 429,
    "such": 430,
    "forsaken": 431,
    "deserts": 432,
    "giant": 433,
    "forests": 434,
    "fauna": 435,
    "flora": 436,
    "icy-landscapes": 437,
    "far": 438,
    "eye": 439,
    "those": 440,
    "immensely": 441,
    "environments": 442,
    "animals": 443,
    "survive.": 444,
    "exactly": 445,
    "kind": 446,
    "made": 447,
    "combination": 448,
    "realize": 449,
    "precious": 450,
    "meddle": 451,
    "voice-over": 452,
    "patrick": 453,
    "stewart": 454,
    "relaxing": 455,
    "thus": 456,
    "done": 457,
    "although": 458,
    "at": 459,
    "sounded": 460,
    "though": 461,
    "x-men": 462,
    "instead": 463,
    "!": 464,
    "cinematography": 465,
    "probably": 466,
    "remarkable": 467,
    "thing": 468,
    "times": 469,
    ":": 470,
    "unreal": 471,
    "tend": 472,
    "forget": 473,
    "man": 474,
    "camera": 475,
    "actually": 476,
    "delightful": 477,
    "footage.": 478,
    "short": 479,
    "definitely": 480,
    "must-see": 481,
    "everyone": 482,
    "since": 483,
    "concerns": 484,
    "every": 485,
    "single": 486,
    "person": 487,
    "astonishingly": 488,
    "unfortunately": 489,
    "bad": 490,
    "original": 491,
    "towners": 492,
    "manic": 493,
    "funny": 494,
    "course": 495,
    "used": 496,
    "script": 497,
    "neil": 498,
    "simon": 499,
    "reason": 500,
    "simons": 501,
    "flat": 502,
    "again": 503,
    "audience": 504,
    "laughed": 505,
    "direction": 506,
    "slow": 507,
    "tedious": 508,
    "joke": 509,
    "given": 510,
    "away": 511,
    "dies": 512,
    "i.e": 513,
    "couple": 514,
    "having": 515,
    "sex": 516,
    "park": 517,
    "announce": 518,
    "lighting": 519,
    "ceremony": 520,
    "new": 521,
    "york": 522,
    "know": 523,
    "lights": 524,
    "come": 525,
    "able": 526,
    "cute": 527,
    "mugging": 528,
    "goldie": 529,
    "&": 530,
    "steve": 531,
    "slap": 532,
    "stick": 533,
    "whole": 534,
    "winds": 535,
    "set": 536,
    "goldies": 537,
    "hair": 538,
    "ever": 539,
    "messed": 540,
    "notice": 541,
    "close": 542,
    "intense": 543,
    "soft": 544,
    "lens": 545,
    "suggest": 546,
    "rent": 547,
    "jack": 548,
    "lemmon": 549,
    "sandy": 550,
    "dennis": 551,
    "want": 552,
    "laugh": 553,
    "altered": 554,
    "species": 555,
    "friday": 556,
    "night": 557,
    "los": 558,
    "angeles": 559,
    "where": 560,
    "dr.": 561,
    "irwin": 562,
    "vieg": 563,
    "laboratory": 564,
    "assistant": 565,
    "walter": 566,
    "allen": 567,
    "lee": 568,
    "haff": 569,
    "burning": 570,
    "midnight": 571,
    "oil": 572,
    "continue": 573,
    "try": 574,
    "perfect": 575,
    "revolutionary": 576,
    "drug": 577,
    "called": 578,
    "'rejenacyn": 579,
    "'": 580,
    "tips": 581,
    "latest": 582,
    "failed": 583,
    "attempt": 584,
    "sink": 585,
    "pipes": 586,
    "leak": 587,
    "florescent": 588,
    "green": 589,
    "liquid": 590,
    "basement": 591,
    "escaped": 592,
    "lab": 593,
    "rats": 594,
    "begin": 595,
    "drink": 596,
    "five": 597,
    "friends": 598,
    "alicia": 599,
    "leah": 600,
    "rown": 601,
    "fetching": 602,
    "outfit": 603,
    "including": 604,
    "cool": 605,
    "boots": 606,
    "gets": 607,
    "stomp": 608,
    "rat": 609,
    "gary": 610,
    "richard": 611,
    "peterson": 612,
    "burke": 613,
    "derek": 614,
    "hofman": 615,
    "frank": 616,
    "david": 617,
    "bradley": 618,
    "chelsea": 619,
    "alexandra": 620,
    "townsend": 621,
    "decide": 622,
    "been": 623,
    "working": 624,
    "needs": 625,
    "get": 626,
    "pick": 627,
    "party": 628,
    "back": 629,
    "cleaner": 630,
    "douglas": 631,
    "robert": 632,
    "broughton": 633,
    "attacked": 634,
    "now": 635,
    "homicidal": 636,
    "injects": 637,
    "batch": 638,
    "serum": 639,
    "breaks": 640,
    "cage": 641,
    "grows": 642,
    "rate": 643,
    "turn": 644,
    "leave": 645,
    "still": 646,
    "missing": 647,
    "helps": 648,
    "look": 649,
    "six": 650,
    "become": 651,
    "potential": 652,
    "food": 653,
    "known": 654,
    "rodentz": 655,
    "co-edited": 656,
    "miles": 657,
    "feldman": 658,
    "recommend": 659,
    "producer": 660,
    "serge": 661,
    "rodnunsky": 662,
    "poor": 663,
    "coupled": 664,
    "general": 665,
    "shoddiness": 666,
    "production": 667,
    "lame": 668,
    "start": 669,
    "annoying": 670,
    "clichéd": 671,
    "unoriginal": 672,
    "mad": 673,
    "scientist": 674,
    "monster": 675,
    "created": 676,
    "isolated": 677,
    "location": 678,
    "stranded": 679,
    "human": 680,
    "cast": 681,
    "obligatory": 682,
    "final": 683,
    "showdown": 684,
    "hero": 685,
    "here": 686,
    "somewhere": 687,
    "moves": 688,
    "along": 689,
    "pace": 690,
    "thankfully": 691,
    "last": 692,
    "basically": 693,
    "your": 694,
    "average": 695,
    "run-of-the-mill": 696,
    "killer": 697,
    "mutant": 698,
    "particularly": 699,
    "either.": 700,
    "films": 701,
    "tv": 702,
    "throughly": 703,
    "bland": 704,
    "forgettable": 705,
    "special": 706,
    "effects": 707,
    "attack": 708,
    "lot": 709,
    "desired": 710,
    "cgi": 711,
    "awful": 712,
    "sequences": 713,
    "feature": 714,
    "hand-held": 715,
    "jerky": 716,
    "movement": 717,
    "quick": 718,
    "edits": 719,
    "hide": 720,
    "fact": 721,
    "passively": 722,
    "various": 723,
    "points": 724,
    "cages": 725,
    "shake": 726,
    "clearly": 727,
    "someone": 728,
    "shakes": 729,
    "off": 730,
    "screen": 731,
    "end": 732,
    "looks": 733,
    "dodgy": 734,
    "suit": 735,
    "no": 736,
    "scares": 737,
    "tension": 738,
    "atmosphere": 739,
    "basements": 740,
    "contain": 741,
    "bright": 742,
    "neon": 743,
    "?": 744,
    "nice": 745,
    "bits": 746,
    "messy": 747,
    "hole": 748,
    "face": 749,
    "severed": 750,
    "arm": 751,
    "decapitation": 752,
    "lots": 753,
    "bites": 754,
    "eyeball": 755,
    "yanked": 756,
    "mutilated": 757,
    "cat.": 758,
    "technically": 759,
    "sub": 760,
    "standard": 761,
    "throughout": 762,
    "takes": 763,
    "within": 764,
    "confines": 765,
    "building": 766,
    "cheap": 767,
    "looking": 768,
    "values": 769,
    "acting": 770,
    "mention": 771,
    "rowan": 772,
    "babe": 773,
    "makes": 774,
    "nicer": 775,
    "easier": 776,
    "watch": 777,
    "suppose": 778,
    "worse": 779,
    "great": 780,
    "worth": 781,
    "demanding": 782,
    "nothing": 783,
    "else": 784,
    "'the": 785,
    "luzhin": 786,
    "defence": 787,
    "worthy": 788,
    "anyone": 789,
    "brooding": 790,
    "kept": 791,
    "attention": 792,
    "entire": 793,
    "john": 794,
    "turturro": 795,
    "absolutely": 796,
    "stunning": 797,
    "portrayal": 798,
    "tender": 799,
    "eccentric": 800,
    "chess": 801,
    "grandmaster": 802,
    "emily": 803,
    "spell-binding": 804,
    "gentle": 805,
    "rebellious": 806,
    "daughter": 807,
    "highly": 808,
    "respected": 809,
    "russian": 810,
    "family": 811,
    "chemistry": 812,
    "obvious": 813,
    "moment": 814,
    "characters": 815,
    "meet": 816,
    "in-depth": 817,
    "add": 818,
    "non-mainstream": 819,
    "non-cliche": 820,
    "feel": 821,
    "theater": 822,
    "thinking": 823,
    "feeling": 824,
    "somewhat": 825,
    "touched": 826,
    "brilliant": 827,
    "unlikely": 828,
    "love": 829,
    "stories": 830,
    "trailer": 831,
    "me": 832,
    "enough": 833,
    "warrant": 834,
    "renting": 835,
    "dvd": 836,
    "resulting": 837,
    "dire": 838,
    "admittedly": 839,
    "worst": 840,
    "year": 841,
    "came": 842,
    "damn": 843,
    "issue": 844,
    "knowing": 845,
    "wants": 846,
    "adult": 847,
    "drama": 848,
    "thriller": 849,
    "teen-porn": 850,
    "deals": 851,
    "pitfalls": 852,
    "mail-order": 853,
    "brides": 854,
    "mess": 855,
    "mildly": 856,
    "word": 857,
    "loosest": 858,
    "possible": 859,
    "terms": 860,
    "goes": 861,
    "totally": 862,
    "reverse": 863,
    "degenerates": 864,
    "dark": 865,
    "distasteful": 866,
    "misogynistic": 867,
    "nicole": 868,
    "kidman": 869,
    "should": 870,
    "better": 871,
    "ben": 872,
    "chaplin": 873,
    "wasted": 874,
    "matthieu": 875,
    "kassovitz": 876,
    "cassel": 877,
    "whom": 878,
    "presume": 879,
    "money.": 880,
    "aspect": 881,
    "almost": 882,
    "sexist": 883,
    "forgive": 884,
    "benny": 885,
    "hill": 886,
    "everything": 887,
    "dramatic": 888,
    "elements": 889,
    "downright": 890,
    "nasty": 891,
    "avoided": 892,
    "unless": 893,
    "watched": 894,
    "recently": 895,
    "read": 896,
    "hough": 897,
    "less": 898,
    "fictionalised": 899,
    "account": 900,
    "cat": 901,
    "trainer": 902,
    "mabel": 903,
    "stark": 904,
    "beaty": 905,
    "appears": 906,
    "book": 907,
    "flattering": 908,
    "light.": 909,
    "realised": 910,
    "until": 911,
    "checking": 912,
    "later": 913,
    "imdb": 914,
    "originally": 915,
    "serial": 916,
    "whoever": 917,
    "edited": 918,
    "running": 919,
    "233": 920,
    "minutes": 921,
    "68": 922,
    "minuted": 923,
    "available": 924,
    "hell": 925,
    "shortened": 926,
    "plays": 927,
    "b": 928,
    "period": 929,
    "despite": 930,
    "many": 931,
    "'duh-what": 932,
    "moments": 933,
    "instance": 934,
    "expected": 935,
    "believe": 936,
    "twenty": 937,
    "foot": 938,
    "deep": 939,
    "tiger": 940,
    "trap": 941,
    "morning": 942,
    "getting": 943,
    "jodhpurs": 944,
    "dirty": 945,
    "over": 946,
    "chapter": 947,
    "titles": 948,
    "number": 949,
    "titled": 950,
    "gorilla": 951,
    "warfare": 952,
    "eleven": 953,
    "gorillas": 954,
    "guess": 955,
    "cuts": 956,
    "made.": 957,
    "historicaly": 958,
    "higher": 959,
    "learning": 960,
    "top": 961,
    "3": 962,
    "movies": 963,
    "singleton": 964,
    "shows": 965,
    "how": 966,
    "university": 967,
    "lines": 968,
    "skinheads": 969,
    "african-americans": 970,
    "homosexuals": 971,
    "intrigued": 972,
    "got": 973,
    "storyline": 974,
    "kristen": 975,
    "battling": 976,
    "her": 977,
    "feelings": 978,
    "towards": 979,
    "girl": 980,
    "seeing": 981,
    "25": 982,
    "plus": 983,
    "cry": 984,
    "would": 985,
    "11": 986,
    "settlefor": 987,
    "10/10": 988,
    "'ve": 989,
    "felt": 990,
    "let": 991,
    "before": 992,
    "loving": 993,
    "ritchie": 994,
    "previous": 995,
    "swept": 996,
    "pussy": 997,
    "blind": 998,
    "forward": 999,
    "reviews": 1000,
    "trust": 1001,
    "press": 1002,
    "anyway": 1003,
    "worrying": 1004,
    "internet": 1005,
    "buzz": 1006,
    "stinker": 1007,
    "trepidation": 1008,
    "handed": 1009,
    "£4.80": 1010,
    "yesterday": 1011,
    "afternoon.": 1012,
    "'m": 1013,
    "explain": 1014,
    "mainly": 1015,
    "clue": 1016,
    "point": 1017,
    "standing": 1018,
    "asking": 1019,
    "seems": 1020,
    "fallen": 1021,
    "wife": 1022,
    "taking": 1023,
    "himself": 1024,
    "seriously.it": 1025,
    "plots": 1026,
    "snappy": 1027,
    "dialogue": 1028,
    "checklist": 1029,
    "wanted": 1030,
    "rip": 1031,
    "ones": 1032,
    "noticed": 1033,
    "matrix": 1034,
    "fight": 1035,
    "club": 1036,
    "kill": 1037,
    "bill": 1038,
    "usual": 1039,
    "suspects": 1040,
    "vanilla": 1041,
    "sky": 1042,
    "frustrating": 1043,
    "performances": 1044,
    "jason": 1045,
    "statham": 1046,
    "ray": 1047,
    "liotta": 1048,
    "self": 1049,
    "indulgent": 1050,
    "editing": 1051,
    "down.": 1052,
    "thumbs": 1053,
    "keaton": 1054,
    "efforts": 1055,
    "perhaps": 1056,
    "veiled": 1057,
    "revenge": 1058,
    "married": 1059,
    "talmadges": 1060,
    "polish/english": 1061,
    "language": 1062,
    "barrier": 1063,
    "series": 1064,
    "coincidences": 1065,
    "leads": 1066,
    "buster": 1067,
    "marriage": 1068,
    "large": 1069,
    "irish": 1070,
    "woman": 1071,
    "father": 1072,
    "brothers": 1073,
    "treat": 1074,
    "shabbily": 1075,
    "may": 1076,
    "heir": 1077,
    "fortune": 1078,
    "mistaken": 1079,
    "identities": 1080,
    "abound": 1081,
    "gags": 1082,
    "fail": 1083,
    "pay": 1084,
    "off.": 1085,
    "metro": 1086,
    "least": 1087,
    "turning": 1088,
    "lack": 1089,
    "dinner": 1090,
    "using": 1091,
    "calendar": 1092,
    "wall": 1093,
    "basic": 1094,
    "ignorance": 1095,
    "adopted": 1096,
    "literally": 1097,
    "bring": 1098,
    "meat": 1099,
    "plate": 1100,
    "photo": 1101,
    "group": 1102,
    "slowly": 1103,
    "collapsing": 1104,
    "tripod": 1105,
    "loses": 1106,
    "stability.": 1107,
    "yeast": 1108,
    "beer": 1109,
    "overflow": 1110,
    "catalyst": 1111,
    "massive": 1112,
    "built": 1113,
    "upon": 1114,
    "stops": 1115,
    "buildup": 1116,
    "development.": 1117,
    "kino": 1118,
    "print": 1119,
    "crisp": 1120,
    "clear": 1121,
    "score": 1122,
    "player": 1123,
    "drums": 1124,
    "sound": 1125,
    "few": 1126,
    "'where": 1127,
    "sidewalk": 1128,
    "ends": 1129,
    "1950": 1130,
    "opens": 1131,
    "appropriately": 1132,
    "dana": 1133,
    "andrews": 1134,
    "tierneys": 1135,
    "names": 1136,
    "inscribed": 1137,
    "water": 1138,
    "streams": 1139,
    "bars": 1140,
    "sewer": 1141,
    "grate": 1142,
    "represents": 1143,
    "respectability": 1144,
    "integrity": 1145,
    "morality": 1146,
    "": 1147,
    "crooks": 1148,
    "delinquents": 1149,
    "walk": 1150,
    "gutter": 1151,
    "honourable": 1152,
    "men": 1153,
    "tendency": 1154,
    "misstep": 1155,
    "occasion": 1156,
    "abruptly": 1157,
    "comes": 1158,
    "sometimes": 1159,
    "proves": 1160,
    "impossible": 1161,
    "avoid": 1162,
    "shoes": 1163,
    "wet": 1164,
    "dixon": 1165,
    "born": 1166,
    "professional": 1167,
    "criminal": 1168,
    "spent": 1169,
    "clawing": 1170,
    "onto": 1171,
    "perpetually": 1172,
    "balanced": 1173,
    "edge": 1174,
    "kerb": 1175,
    "police": 1176,
    "detective": 1177,
    "display": 1178,
    "decency": 1179,
    "lacked": 1180,
    "possesses": 1181,
    "mean-streak": 1182,
    "escape": 1183,
    "temper": 1184,
    "leaves": 1185,
    "murder": 1186,
    "suspect": 1187,
    "becoming": 1188,
    "despised": 1189,
    "'ll": 1190,
    "cheat": 1191,
    "lie": 1192,
    "cover": 1193,
    "offence.": 1194,
    "reunite": 1195,
    "tierney": 1196,
    "otto": 1197,
    "preminger": 1198,
    "superb": 1199,
    "'laura": 1200,
    "1944": 1201,
    "noir": 1202,
    "further": 1203,
    "apart": 1204,
    "whereas": 1205,
    "earlier": 1206,
    "strong": 1207,
    "intimacy": 1208,
    "country-house": 1209,
    "tale": 1210,
    "conventional": 1211,
    "gritty": 1212,
    "urban": 1213,
    "ravishingly": 1214,
    "memorable": 1215,
    "performance": 1216,
    "laura": 1217,
    "hunt": 1218,
    "unfortunate": 1219,
    "grossly": 1220,
    "underused": 1221,
    "occupying": 1222,
    "typical": 1223,
    "niche": 1224,
    "helpless": 1225,
    "romantic": 1226,
    "interest": 1227,
    "{": 1228,
    "same": 1229,
    "jules": 1230,
    "dassin": 1231,
    "city": 1232,
    "}": 1233,
    "hand": 1234,
    "rarely": 1235,
    "exhibiting": 1236,
    "toughness": 1237,
    "unhinged": 1238,
    "anger": 1239,
    "merrill": 1240,
    "suitably": 1241,
    "smug": 1242,
    "crime": 1243,
    "boss": 1244,
    "scalise": 1245,
    "seem": 1246,
    "role": 1247,
    "conte": 1248,
    "played": 1249,
    "mr.": 1250,
    "brown": 1251,
    "combo": 1252,
    "1955": 1253,
    "suited": 1254,
    ";": 1255,
    "appeared": 1256,
    "'whirlpool": 1257,
    "1949": 1258,
    "attempts": 1259,
    "accidental": 1260,
    "riveting": 1261,
    "certainly": 1262,
    "among": 1263,
    "suspenseful": 1264,
    "era": 1265,
    "situation": 1266,
    "exploited": 1267,
    "taxi": 1268,
    "driver": 1269,
    "decisively": 1270,
    "identified": 1271,
    "perpetrator": 1272,
    "hurriedly": 1273,
    "skims": 1274,
    "passes": 1275,
    "stairs": 1276,
    "witness": 1277,
    "brought": 1278,
    "re-enacting": 1279,
    "movements": 1280,
    "outside": 1281,
    "apartment": 1282,
    "entrance": 1283,
    "fireworks": 1284,
    "matter": 1285,
    "testimony": 1286,
    "immediately": 1287,
    "absolved": 1288,
    "jiggs": 1289,
    "taylor": 1290,
    "tom": 1291,
    "tully": 1292,
    "suspicion": 1293,
    "niggling": 1294,
    "inconsistencies": 1295,
    "these": 1296,
    "tarnish": 1297,
    "excellent": 1298,
    "hecht": 1299,
    "infuses": 1300,
    "underworld": 1301,
    "hard-hitting": 1302,
    "cops": 1303,
    "wise-cracking": 1304,
    "felons": 1305,
    "seething": 1306,
    "implosive": 1307,
    "law-enforcer": 1308,
    "tormented": 1309,
    "rage": 1310,
    "remorse": 1311,
    "equal": 1312,
    "ryan": 1313,
    "nicholas": 1314,
    "'on": 1315,
    "dangerous": 1316,
    "ground": 1317,
    "1952": 1318,
    "grandma": 1319,
    "figure": 1320,
    "incredible": 1321,
    "mom": 1322,
    "dad": 1323,
    "son": 1324,
    "ok.": 1325,
    "specially": 1326,
    "mother": 1327,
    "actress": 1328,
    "kid": 1329,
    "scary": 1330,
    "meaning": 1331,
    "words": 1332,
    "triller": 1333,
    "evolving": 1334,
    "suspense": 1335,
    "chased": 1336,
    "trees": 1337,
    "enjoy": 1338,
    "stay": 1339,
    "sleep": 1340,
    "oh": 1341,
    "2001": 1342,
    "image": 1343,
    "mini-dv": 1344,
    "cars": 1345,
    "70": 1346,
    "80": 1347,
    "ending": 1348,
    "sincerely": 1349,
    "awesome": 1350,
    "terrific": 1351,
    "nature": 1352,
    "impressed": 1353,
    "darth": 1354,
    "vader": 1355,
    "against": 1356,
    "emperor": 1357,
    "stayed": 1358,
    "astonished": 1359,
    "anguishing": 1360,
    "sequence": 1361,
    "luke": 1362,
    "tortured": 1363,
    "defeated": 1364,
    "emperor/darth": 1365,
    "sidious": 1366,
    "destroyed": 1367,
    "lord": 1368,
    "sith": 1369,
    "eliminates": 1370,
    "master": 1371,
    "sacrifice": 1372,
    "impressive": 1373,
    "surprised": 1374,
    "vessels": 1375,
    "rebel": 1376,
    "battle": 1377,
    "ships": 1378,
    "imperial": 1379,
    "super": 1380,
    "star": 1381,
    "destroyers": 1382,
    "loved": 1383,
    "race": 1384,
    "mon": 1385,
    "calomari": 1386,
    "ewoks": 1387,
    "sullesteian": 1388,
    "lando": 1389,
    "co": 1390,
    "pilot": 1391,
    "favorite": 1392,
    "film:1-when": 1393,
    "destroys": 1394,
    "fatally": 1395,
    "wounded": 1396,
    "2-": 1397,
    "sees": 1398,
    "spirits": 1399,
    "obi-wan": 1400,
    "yoda": 1401,
    "anakin": 1402,
    "skywalker": 1403,
    "sebastian": 1404,
    "shaw": 1405,
    "greatest": 1406,
    "wars": 1407,
    "3-": 1408,
    "leia": 1409,
    "slays": 1410,
    "jabba": 1411,
    "strangling": 1412,
    "hutt": 1413,
    "lord.": 1414,
    "personally": 1415,
    "endor": 1416,
    "space": 1417,
    "combat": 1418,
    "duel": 1419,
    "v.s": 1420,
    "death": 1421,
    "post-script": 1422,
    "slave": 1423,
    "bikini": 1424,
    "9/10": 1425,
    "*": 1426,
    "=": 1427,
    "masterpiece": 1428,
    "recorded": 1429,
    "books": 1430,
    "forgotten": 1431,
    "1/2": 1432,
    "classic": 1433,
    "simply": 1434,
    "solid": 1435,
    "worth-while": 1436,
    "entertaining": 1437,
    "piece": 1438,
    "uneven": 1439,
    "noticeable": 1440,
    "flaws": 1441,
    "considered": 1442,
    "areas": 1443,
    "serious": 1444,
    "issues": 1445,
    "restrained": 1446,
    "inevitable": 1447,
    "deemed": 1448,
    "inescapable": 1449,
    "e.g.": 1450,
    "genre": 1451,
    "mostly": 1452,
    "heap": 1453,
    "sparked": 1454,
    "worthwhile": 1455,
    "bomb": 1456,
    "viewable": 1457,
    "quality": 1458,
    "kalifornia": 1459,
    "unrated": 1460,
    "violent": 1461,
    "material": 1462,
    "considerable": 1463,
    "sexuality": 1464,
    "rented": 1465,
    "expecting": 1466,
    "in-your-face": 1467,
    "summer-blockbuster-quality": 1468,
    "celebration": 1469,
    "brad": 1470,
    "pitt": 1471,
    "happily": 1472,
    "grim": 1473,
    "remember": 1474,
    "emotionally": 1475,
    "duchovny": 1476,
    "voice-overs.": 1477,
    "possibly": 1478,
    "un-sexiest": 1479,
    "startling": 1480,
    "talent": 1481,
    "hopeless": 1482,
    "harmless": 1483,
    "white": 1484,
    "trash": 1485,
    "husband": 1486,
    "became": 1487,
    "disturbing": 1488,
    "alcoholic": 1489,
    "mind": 1490,
    "during": 1491,
    "latter": 1492,
    "stages": 1493,
    "keep": 1494,
    "unpredictable": 1495,
    "writing": 1496,
    "acting.": 1497,
    "bizarre": 1498,
    "sensational": 1499,
    "hold": 1500,
    "breath": 1501,
    "fewer": 1502,
    "once": 1503,
    "action": 1504,
    "brilliantly": 1505,
    "crafted": 1506,
    "winced": 1507,
    "gasped": 1508,
    "rhino": 1509,
    "lion": 1510,
    "put": 1511,
    "gnawed": 1512,
    "each": 1513,
    "am": 1514,
    "screenwriter": 1515,
    "s": 1516,
    "mixed": 1517,
    "water.": 1518,
    "enjoyed": 1519,
    "juliette": 1520,
    "lewis": 1521,
    "rare": 1522,
    "talented": 1523,
    "young": 1524,
    "appearance": 1525,
    "days": 1526,
    "joy": 1527,
    "tears": 1528,
    "emotions": 1529,
    "arouse": 1530,
    "head": 1531,
    "blurry-eyed": 1532,
    "occasions.": 1533,
    "cheating": 1534,
    "craftsmanship": 1535,
    "makers": 1536,
    "displayed": 1537,
    "giving": 1538,
    "rating": 1539,
    "stirs": 1540,
    "potent": 1541,
    "depressing": 1542,
    "raise": 1543,
    "truly": 1544,
    "ribald": 1545,
    "hits": 1546,
    "bullseye": 1547,
    "99": 1548,
    "%": 1549,
    "hollywood": 1550,
    "target": 1551,
    "bartel": 1552,
    "recognized": 1553,
    "renoir": 1554,
    "bunuel": 1555,
    "_": 1556,
    "combined": 1557,
    "glad": 1558,
    "videodisc": 1559,
    "context": 1560,
    "exorcist": 1561,
    "subtle": 1562,
    "creepy": 1563,
    "stigmata": 1564,
    "blunt": 1565,
    "clumsy": 1566,
    "formulaic.": 1567,
    "visually": 1568,
    "seen": 1569,
    "imagery": 1570,
    "downward": 1571,
    "spiral": 1572,
    "patronizing": 1573,
    "exposition": 1574,
    "unbearable": 1575,
    "peaked": 1576,
    "compared": 1577,
    "visit": 1578,
    "official": 1579,
    "web": 1580,
    "site": 1581,
    "increased": 1582,
    "tales": 1583,
    "actual": 1584,
    "history": 1585,
    "obsessed": 1586,
    "quest": 1587,
    "genuineness": 1588,
    "becomes": 1589,
    "comical": 1590,
    "outright": 1591,
    "toward": 1592,
    "suspicious": 1593,
    "priest": 1594,
    "charged": 1595,
    "investigating": 1596,
    "miracles": 1597,
    "walks": 1598,
    "parlor": 1599,
    "would-be": 1600,
    "heroine": 1601,
    "evidently": 1602,
    "flirts": 1603,
    "priests.": 1604,
    "faith": 1605,
    "god": 1606,
    "begins": 1607,
    "receiving": 1608,
    "wounds": 1609,
    "christ": 1610,
    "baffled": 1611,
    "upset": 1612,
    "ordeal": 1613,
    "sent": 1614,
    "straight": 1615,
    "vatican": 1616,
    "investigate": 1617,
    "case": 1618,
    "frankie": 1619,
    "possessed": 1620,
    "satan": 1621,
    "vessel": 1622,
    "jesus": 1623,
    "miracle": 1624,
    "finally": 1625,
    "5": 1626,
    "looked": 1627,
    "intriguing": 1628,
    "passenger": 1629,
    "57.": 1630,
    "somehow": 1631,
    "worked": 1632,
    "flight": 1633,
    "attendant": 1634,
    "opened": 1635,
    "doorway": 1636,
    "flying": 1637,
    "747": 1638,
    "door": 1639,
    "sucked": 1640,
    "250": 1641,
    "mile": 1642,
    "per": 1643,
    "hour": 1644,
    "thereafter": 1645,
    "lands": 1646,
    "aircraft": 1647,
    "starting": 1648,
    "8000": 1649,
    "feet": 1650,
    "thats": 1651,
    "pilots": 1652,
    "thousands": 1653,
    "experience": 1654,
    "runway": 1655,
    "perfectly": 1656,
    "instructed": 1657,
    "pull": 1658,
    "flaps": 1659,
    "huh": 1660,
    "ensure": 1661,
    "lift": 1662,
    "speeds": 1663,
    "thrust": 1664,
    "engines": 1665,
    "give": 1666,
    "maximum": 1667,
    "power": 1668,
    "go": 1669,
    "mistakes": 1670,
    "reply": 1671,
    "size": 1672,
    "english": 1673,
    "dictionary": 1674,
    "miss": 1675,
    "take": 1676,
    "hear": 1677,
    "execrable": 1678,
    "verne": 1679,
    "journey": 1680,
    "center": 1681,
    "spinning": 1682,
    "grave": 1683,
    "minute": 1684,
    "opus": 1685,
    "anything": 1686,
    "lackluster": 1687,
    "imdb.com": 1688,
    "eight": 1689,
    "studio": 1690,
    "tacked": 1691,
    "part": 1692,
    "dollman": 1693,
    "helmer": 1694,
    "albert": 1695,
    "pyun": 1696,
    "sequel": 1697,
    "alien": 1698,
    "l.a.": 1699,
    "kathy": 1700,
    "ireland": 1701,
    "producers": 1702,
    "ran": 1703,
    "satisfy": 1704,
    "overseas": 1705,
    "contractual": 1706,
    "obligations": 1707,
    "grafted": 1708,
    "rusty": 1709,
    "lemorande": 1710,
    "please": 1711,
    "buy": 1712,
    "wretched": 1713,
    "garbage.": 1714,
    "unlike": 1715,
    "henry": 1716,
    "levin": 1717,
    "1959": 1718,
    "james": 1719,
    "mason": 1720,
    "pat": 1721,
    "boone": 1722,
    "contemporary": 1723,
    "hawaii": 1724,
    "fellows": 1725,
    "british": 1726,
    "nanny": 1727,
    "dog": 1728,
    "adventure": 1729,
    "lifetime": 1730,
    "purely": 1731,
    "coincidence": 1732,
    "carafotes": 1733,
    "date": 1734,
    "comic": 1735,
    "brother": 1736,
    "bryan": 1737,
    "ilan": 1738,
    "mitchell-smith": 1739,
    "weird": 1740,
    "science": 1741,
    "explore": 1742,
    "cave": 1743,
    "crystina": 1744,
    "nicola": 1745,
    "cowper": 1746,
    "works": 1747,
    "domestic": 1748,
    "service": 1749,
    "'nannies": 1750,
    "r": 1751,
    "life-long": 1752,
    "dream": 1753,
    "nevertheless": 1754,
    "sympathetic": 1755,
    "supervisor": 1756,
    "ms.": 1757,
    "ferry": 1758,
    "lynda": 1759,
    "marshall": 1760,
    "africa": 1761,
    "express": 1762,
    "sends": 1763,
    "client": 1764,
    "rock": 1765,
    "foul": 1766,
    "jeremy": 1767,
    "crutchley": 1768,
    "doomsday": 1769,
    "scheduling": 1770,
    "concert": 1771,
    "revive": 1772,
    "flagging": 1773,
    "career": 1774,
    "named": 1775,
    "bernard": 1776,
    "doggie": 1777,
    "day": 1778,
    "spa": 1779,
    "arrival": 1780,
    "careless": 1781,
    "motel": 1782,
    "accidentally": 1783,
    "puts": 1784,
    "basket": 1785,
    "conceals": 1786,
    "jeep": 1787,
    "hidden": 1788,
    "canine": 1789,
    "management": 1790,
    "strictly": 1791,
    "prohibits": 1792,
    "pets": 1793,
    "premises": 1794,
    "disguised": 1795,
    "baby": 1796,
    "catches": 1797,
    "cab": 1798,
    "tells": 1799,
    "follow": 1800,
    "richard.": 1801,
    "them": 1802,
    "cabbie": 1803,
    "cruises": 1804,
    "abandons": 1805,
    "demands": 1806,
    "drive": 1807,
    "plans": 1808,
    "unhappily": 1809,
    "joins": 1810,
    "guys": 1811,
    "themselves": 1812,
    "atlantis": 1813,
    "state": 1814,
    "ruled": 1815,
    "dictator": 1816,
    "rulers": 1817,
    "repeatedly": 1818,
    "notify": 1819,
    "citizens": 1820,
    "surface": 1821,
    "exist": 1822,
    "heroes": 1823,
    "stumble": 1824,
    "quite": 1825,
    "accident": 1826,
    "resembles": 1827,
    "disco": 1828,
    "everybody": 1829,
    "punk": 1830,
    "opera": 1831,
    "ruler": 1832,
    "rykov": 1833,
    "janet": 1834,
    "du": 1835,
    "plessis": 1836,
    "operation": 1837,
    "hit": 1838,
    "squad": 1839,
    "orchestrating": 1840,
    "raid": 1841,
    "clones": 1842,
    "wanda": 1843,
    "saknussemm": 1844,
    "necessary": 1845,
    "roughness": 1846,
    "predictably": 1847,
    "machinations": 1848,
    "rule": 1849,
    "overthrow": 1850,
    "fails": 1851,
    "day.": 1852,
    "abomination": 1853,
    "superficial": 1854,
    "satire": 1855,
    "dictatorships": 1856,
    "budget": 1857,
    "blew": 1858,
    "lightweight": 1859,
    "shambles": 1860,
    "fiction": 1861,
    "saga": 1862,
    "roger": 1863,
    "corman": 1864,
    "horror/creature": 1865,
    "flick": 1866,
    "dinocroc": 1867,
    "manipulation": 1868,
    "prehistoric": 1869,
    "genes": 1870,
    "runs": 1871,
    "amok": 1872,
    "engineered": 1873,
    "croc": 1874,
    "kills": 1875,
    "taste": 1876,
    "fast": 1877,
    "growing": 1878,
    "terror": 1879,
    "escaping": 1880,
    "none": 1881,
    "depth": 1882,
    "focal": 1883,
    "glimpses": 1884,
    "huge": 1885,
    "two-legged": 1886,
    "dinosaur": 1887,
    "descendant": 1888,
    "small": 1889,
    "film.": 1890,
    "moronic": 1891,
    "legged": 1892,
    "bait": 1893,
    "pier": 1894,
    "ankle": 1895,
    "stand": 1896,
    "roles": 1897,
    "jane": 1898,
    "longendecker": 1899,
    "bruce": 1900,
    "weitz": 1901,
    "charles": 1902,
    "napier": 1903,
    "pathetic": 1904,
    "matt": 1905,
    "borlenghi": 1906,
    "obnoxious": 1907,
    "hunter": 1908,
    "costas": 1909,
    "mandylor": 1910,
    "alluring": 1911,
    "joanna": 1912,
    "pacula": 1913,
    "respectfully": 1914,
    "feared": 1915,
    "p.": 1916,
    "redeeming": 1917,
    "crock": 1918,
    "pickles": 1919,
    "sci-fi": 1920,
    "agree": 1921,
    "statement": 1922,
    "pink": 1923,
    "tinting": 1924,
    "unusual": 1925,
    "late": 1926,
    "viewers": 1927,
    "explorers": 1928,
    "mars": 1929,
    "strange": 1930,
    "amoeba-like": 1931,
    "monsters": 1932,
    "cool.": 1933,
    "includes": 1934,
    "les": 1935,
    "tremayne": 1936,
    "naura": 1937,
    "hayden": 1938,
    "gerald": 1939,
    "mohr": 1940,
    "kruschen": 1941,
    "comfy": 1942,
    "nod": 1943,
    "adding": 1944,
    "list": 1945,
    "cult": 1946,
    "classics": 1947,
    "heard": 1948,
    "tear-jerking": 1949,
    "barbra": 1950,
    "streisand": 1951,
    "esther": 1952,
    "hoffman": 1953,
    "howard": 1954,
    "nonexistent": 1955,
    "making": 1956,
    "attached": 1957,
    "fell": 1958,
    "addict": 1959,
    "sing": 1960,
    "note": 1961,
    "fast-forward": 1962,
    "button": 1963,
    "bed": 1964,
    "forgives": 1965,
    "deadbeat": 1966,
    "parts": 1967,
    "seemed": 1968,
    "drag": 1969,
    "myself": 1970,
    "end.": 1971,
    "completely": 1972,
    "predictable": 1973,
    "foreshadowing": 1974,
    "reckless": 1975,
    "behavior": 1976,
    "early": 1977,
    "died": 1978,
    "emotion": 1979,
    "whatsoever": 1980,
    "tragic": 1981,
    "idiot": 1982,
    "distracted": 1983,
    "hideous": 1984,
    "beard.": 1985,
    "you/watch": 1986,
    "closely": 1987,
    "whopping": 1988,
    "3/10": 1989,
    "7": 1990,
    "irritation": 1991,
    "kevin": 1992,
    "spacey": 1993,
    "forte": 1994,
    "maybe": 1995,
    "disliked": 1996,
    "admire": 1997,
    "setting": 1998,
    "counts": 1999,
    "dull": 2000,
    "stretched": 2001,
    "spectacular": 2002,
    "sinise": 2003,
    "especially": 2004,
    "conscious": 2005,
    "skeet": 2006,
    "ulrich": 2007,
    "disappointing": 2008,
    "kick": 2009,
    "chubby": 2010,
    "scream": 2011,
    "shot": 2012,
    "car": 2013,
    "wreck": 2014,
    "line": 2015,
    "road": 2016,
    "centered": 2017,
    "moved": 2018,
    "past": 2019,
    "ish": 2020,
    "idea": 2021,
    "fabulous": 2022,
    "hitchcock": 2023,
    "lifeboat": 2024,
    "filming": 2025,
    "reality": 2026,
    "win": 2027,
    "intelligent": 2028,
    "brave": 2029,
    "athletic": 2030,
    "etc": 2031,
    "requires": 2032,
    "skill": 2033,
    "lame-ass": 2034,
    "seasons": 2035,
    "bull": 2036,
    "..": 2037,
    "pulling": 2038,
    "anderson": 2039,
    "cooper": 2040,
    "cnn": 2041,
    "great.": 2042,
    "seriously": 2043,
    "mole": 2044,
    "saw": 2045,
    "child": 2046,
    "released": 2047,
    "makings": 2048,
    "ranking": 2049,
    "zero": 2050,
    "dinosaurs": 2051,
    "ridiculous": 2052,
    "qualify": 2053,
    "name": 2054,
    "talks": 2055,
    "purpose": 2056,
    "angela": 2057,
    "body": 2058,
    "horrible": 2059,
    "killings": 2060,
    "acted": 2061,
    "badly": 2062,
    "ally": 2063,
    "stuffed": 2064,
    "toilet": 2065,
    "abandoned": 2066,
    "cabin": 2067,
    "molly": 2068,
    "gone": 2069,
    "took": 2070,
    "guitar": 2071,
    "string": 2072,
    "chocked": 2073,
    "punch": 2074,
    "bitch": 2075,
    "neigh": 2076,
    "stab": 2077,
    "stupid": 2078,
    "holland": 2079,
    "gay": 2080,
    "writer": 2081,
    "gerard": 2082,
    "jeroen": 2083,
    "krabbe": 2084,
    "gives": 2085,
    "lecture": 2086,
    "stays": 2087,
    "overnight": 2088,
    "christine": 2089,
    "renee": 2090,
    "soutendijk": 2091,
    "imagining": 2092,
    "boy": 2093,
    "next": 2094,
    "hunky": 2095,
    "boyfriend": 2096,
    "herman": 2097,
    "thom": 2098,
    "decides": 2099,
    "strange.": 2100,
    "x-rated": 2101,
    "art": 2102,
    "1983.": 2103,
    "x": 2104,
    "rated": 2105,
    "strangulation": 2106,
    "frontal": 2107,
    "male": 2108,
    "female": 2109,
    "nudity": 2110,
    "castration": 2111,
    "mutilation": 2112,
    "simulated": 2113,
    "church": 2114,
    "cross": 2115,
    "shock": 2116,
    "crypt": 2117,
    "verhoeven": 2118,
    "spetters": 2119,
    "critics": 2120,
    "extreme": 2121,
    "sexual": 2122,
    "denounced": 2123,
    "symbolism": 2124,
    "praise": 2125,
    "realizing": 2126,
    "playing": 2127,
    "beautifully": 2128,
    "jan": 2129,
    "de": 2130,
    "bont": 2131,
    "layers": 2132,
    "'re": 2133,
    "bored": 2134,
    "--": 2135,
    "despicable": 2136,
    "rooting": 2137,
    "perfection": 2138,
    "smile": 2139,
    "agrees": 2140,
    "chilling": 2141,
    "extremely": 2142,
    "handsome": 2143,
    "deserves": 2144,
    "credit": 2145,
    "doing": 2146,
    "crypt.": 2147,
    "easily": 2148,
    "offended": 2149,
    "weak": 2150,
    "heart": 2151,
    "playfully": 2152,
    "challenge": 2153,
    "10": 2154,
    "twelve": 2155,
    "stunk": 2156,
    "second": 2157,
    "magazine": 2158,
    "parody": 2159,
    "quit": 2160,
    "page": 2161,
    "disclaimer": 2162,
    "bottom": 2163,
    "saying": 2164,
    "disavowed": 2165,
    "it.": 2166,
    "sophomoric": 2167,
    "comedies": 2168,
    "animal": 2169,
    "vulgar": 2170,
    "lowers": 2171,
    "itself": 2172,
    "selection": 2173,
    "caddyshack": 2174,
    "rodney": 2175,
    "dangerfield": 2176,
    "murray": 2177,
    "annoyingly": 2178,
    "charming": 2179,
    "greens": 2180,
    "keeper": 2181,
    "carl": 2182,
    "spackler": 2183,
    "correct": 2184,
    "golfers": 2185,
    "lock": 2186,
    "throw": 2187,
    "key": 2188,
    "broken": 2189,
    "help": 2190,
    "1": 2191,
    "2": 2192,
    "important": 2193,
    "adopt": 2194,
    "corrupt": 2195,
    "corruption": 2196,
    "reach": 2197,
    "'d": 2198,
    "color": 2199,
    "purple": 2200,
    "thou": 2201,
    "loosed": 2202,
    "t.d": 2203,
    "jakes.": 2204,
    "glimpse": 2205,
    "midler": 2206,
    "showcases": 2207,
    "talents": 2208,
    "diva": 2209,
    "las": 2210,
    "vegas": 2211,
    "thrilled": 2212,
    "taped": 2213,
    "view": 2214,
    "whenever": 2215,
    "captivity": 2216,
    "voice": 2217,
    "impress": 2218,
    "highlight": 2219,
    "singing": 2220,
    "1979": 2221,
    "rose": 2222,
    "song": 2223,
    "goose": 2224,
    "bumps": 2225,
    "urge": 2226,
    "nearest": 2227,
    "music": 2228,
    "store": 2229,
    "purchase": 2230,
    "albums": 2231,
    "portrayed": 2232,
    "anisio": 2233,
    "musician": 2234,
    "turned": 2235,
    "paulo": 2236,
    "miklos": 2237,
    "convincing": 2238,
    "lower": 2239,
    "class": 2240,
    "trespasser/invader": 2241,
    "snowball": 2242,
    "effect": 2243,
    "involved": 2244,
    "shady": 2245,
    "business": 2246,
    "contrast": 2247,
    "similarities": 2248,
    "classes": 2249,
    "carried": 2250,
    "greed": 2251,
    "ambition": 2252,
    "9-9,5": 2253,
    "considering": 2254,
    "budgeted": 2255,
    "expect": 2256,
    "worthless": 2257,
    "advancement": 2258,
    "development": 2259,
    "minimal": 2260,
    "enjoyment": 2261,
    "sure": 2262,
    "terrorists": 2263,
    "kinda": 2264,
    "cia": 2265,
    "bombs": 2266,
    "opinions": 2267,
    "capitalists": 2268,
    "resembling": 2269,
    "storyboard": 2270,
    "accompanied": 2271,
    "killing": 2272,
    "summary": 2273,
    "'ocean": 2274,
    "style": 2275,
    "hide-the-plot-so-person-has-to-": 2276,
    "nobody": 2277,
    "alone": 2278,
    "cinematic": 2279,
    "wow": 2280,
    "low-budget": 2281,
    "hilarious": 2282,
    "saucers": 2283,
    "seattle": 2284,
    "no-brain": 2285,
    "hardbody": 2286,
    "seeking": 2287,
    "avenge": 2288,
    "childhood.": 2289,
    "remotely": 2290,
    "rivalled": 2291,
    "stupidity": 2292,
    "steal": 2293,
    "yes": 2294,
    "walls": 2295,
    "motion": 2296,
    "shoot-outs": 2297,
    "45": 2298,
    "secs": 2299,
    "approx": 2300,
    "jokes": 2301,
    "incompetence": 2302,
    "then.": 2303,
    "served": 2304,
    "lead": 2305,
    "nowhere": 2306,
    "thought-out": 2307,
    "previously": 2308,
    "unseen": 2309,
    "shooting": 2310,
    "scenes.": 2311,
    "deserve": 2312,
    "taken": 2313,
    "whether": 2314,
    "remembers": 2315,
    "huckabees": 2316,
    "overwhelmingly": 2317,
    "puzzling": 2318,
    "isabelle": 2319,
    "huppert": 2320,
    "sodomized": 2321,
    "mud": 2322,
    "pond": 2323,
    "merry": 2324,
    "sadistic-masochist": 2325,
    "hope": 2326,
    "stepping": 2327,
    "across": 2328,
    "border": 2329,
    "choices": 2330,
    "vincenzo": 2331,
    "natali": 2332,
    "tarte-à-la-crème": 2333,
    "childish": 2334,
    "slapstick": 2335,
    "speaking": 2336,
    "cube": 2337,
    "cheerful": 2338,
    "surprisingly": 2339,
    "former": 2340,
    "july": 2341,
    "4th": 2342,
    "twilight": 2343,
    "zone": 2344,
    "marathon": 2345,
    "hands": 2346,
    "episode": 2347,
    "sync": 2348,
    "tone": 2349,
    "episodes": 2350,
    "groaningly": 2351,
    "compare": 2352,
    "legendary": 2353,
    "willoughby": 2354,
    "sun": 2355,
    "comparison.": 2356,
    "terrible": 2357,
    "frankly": 2358,
    "surprises": 2359,
    "historic": 2360,
    "stature": 2361,
    "stoop": 2362,
    "effort": 2363,
    "needed": 2364,
    "explanation": 2365,
    "actors/actresses": 2366,
    "project": 2367,
    "insulted": 2368,
    "unknowns": 2369,
    ".the": 2370,
    "problem": 2371,
    "concept": 2372,
    "appeal": 2373,
    "boomers": 2374,
    ".in": 2375,
    "20": 2376,
    "30": 2377,
    "years": 2378,
    "nbc": 2379,
    "90": 2380,
    "la": 2381,
    "riot": 2382,
    "listen": 2383,
    "grunge": 2384,
    "soundtrack": 2385,
    "bands": 2386,
    "nirvana": 2387,
    "n.w.a": 2388,
    "public": 2389,
    "enemy": 2390,
    "soundgarden": 2391,
    "cheesy": 2392,
    "60": 2393,
    "gurantee": 2394,
    ".see": 2395,
    "biggest": 2396,
    "pieces": 2397,
    "networks": 2398,
    "certain": 2399,
    "whatever": 2400,
    "decade": 2401,
    "trendy": 2402,
    "retro": 2403,
    ".next": 2404,
    "weight": 2405,
    "joseph": 2406,
    "smith": 2407,
    "stood": 2408,
    "lds": 2409,
    "believes": 2410,
    "current": 2411,
    "media": 2412,
    "coverage": 2413,
    "fugitive": 2414,
    "confused": 2415,
    "flds": 2416,
    "warren": 2417,
    "jeffs": 2418,
    "associated": 2419,
    "groups": 2420,
    "internationally": 2421,
    "asked": 2422,
    "comments": 2423,
    "mentioned": 2424,
    "ironic": 2425,
    "fews": 2426,
    "leader": 2427,
    "differences": 2428,
    "humanity": 2429,
    "acceptance": 2430,
    "views": 2431,
    "differ": 2432,
    "greatly": 2433,
    "thinks": 2434,
    "negro": 2435,
    "devils": 2436,
    "children": 2437,
    "gave": 2438,
    "horse": 2439,
    "african": 2440,
    "freedom": 2441,
    "shown": 2442,
    "housework": 2443,
    "emma": 2444,
    "criticized": 2445,
    "member": 2446,
    "lose": 2447,
    "chooses": 2448,
    "chores": 2449,
    "cherish": 2450,
    "polygamist": 2451,
    "wives": 2452,
    "knees": 2453,
    "front": 2454,
    "students": 2455,
    "grabbing": 2456,
    "braid": 2457,
    "twisting": 2458,
    "till": 2459,
    "lastly": 2460,
    "participated": 2461,
    "law": 2462,
    "enforcement": 2463,
    "sought": 2464,
    "aid": 2465,
    "government": 2466,
    "nose": 2467,
    "flees": 2468,
    "times.": 2469,
    "act": 2470,
    "sanctity": 2471,
    "patriotic": 2472,
    "homeland": 2473,
    "country": 2474,
    "protestants": 2475,
    "presbyterians": 2476,
    "methodist": 2477,
    "baptist": 2478,
    "catholics": 2479,
    "message": 2480,
    "trys": 2481,
    "portray": 2482,
    "covered": 2483,
    "mere": 2484,
    "greater": 2485,
    "disservice": 2486,
    "misrepresent": 2487,
    "easiest": 2488,
    "shallow": 2489,
    "route": 2490,
    "portraying": 2491,
    "showing": 2492,
    "negative": 2493,
    "sides": 2494,
    "exaggerating": 2495,
    "ignorant": 2496,
    "doom": 2497,
    "repeat": 2498,
    "prove": 2499,
    "tough": 2500,
    "accept": 2501,
    "facing": 2502,
    "demonizing": 2503,
    "ought": 2504,
    "understand": 2505,
    "chance": 2506,
    "preventing": 2507,
    "similar": 2508,
    "succeeding": 2509,
    "comparable": 2510,
    "scope": 2511,
    "damage": 2512,
    "misery": 2513,
    "hate": 2514,
